/*
Частина 1:
    Динамічно створити картки юзерів з даними, що містяться в масиві userData (файл в останньому коміті в репозиторії)
    Приклад вигляду картки юзера:
    https://pbs.twimg.com/media/EIopEQ6XYAEqzUk.jpg
    (всі картки одночасно на екрані)

    В html тільки <div id="root"></div>

    Стилі писати в css, навішувати елементам через classList

Частина 2:
    За натиснення на картку юзера картка має підсвітитися червоним бордером - картка "обрана"
    Якщо обрати іншу картку, то з попередньої картки підсвітка знімається.
    Тобто одночасно може бути обрана тільки одна картка.
*/

